@extends('admin.app')
@section('title','Main page')

@section('content')
<h4 class="text-center"><strong>Админ панель</strong></h4>


<strong></strong>
<p></p>

<p><strong></strong></p>

<p><strong>Юнит</strong> - отдельная сущность с набором параметров (создается когда для него есть категория и при желании фильтр)</p>
<p><strong>Категория юнита</strong> - к какой категории нужно относить юнит (например отели, место для для отдыха, место для покушать, места для развлечений и тд)</p>
<p><strong>Фильтр юнита</strong> - нужно указать какие подкатегории есть у категории. Например отели можно разделить на 4х звездочные и 5ти звездочные; заведения для покушать на кафе, ресторанами и тд.</p>

@endsection